<h1><i class="uk-icon-code"></i> Список змін</h1>
<div class="uk-margin">
    <dl class="uk-description-list-line">
        <dt>19.09.16</dt>
        <dd>
            <ul>
                <li>Запуск проекту</li>
                <li>Додані опції для встановлення дати початку та кінця навчання</li>
                <li>Додана опція налаштування часової зони для Google календарів</li>
                <li>Виправлені помилки в роботі з декількома заняттями на одну пару</li>
                <li>Імпорт викладачів з csv <sup>beta функція</sup></li>
            </ul>
        </dd>
    </dl>
</div>